const PRINCIPLES = [
  {
    title: "RBAC权限管理",
    description:
      "将权限控制分为角色控制和用户控制两个层次，通过角色来管理用户的访问权限，以实现对系统资源的精确控制;可以提供更细粒度的权限控制，降低管理成本，提高管理效率，增强系统的安全性，是日常管理和信息安全管理的一种有效手段。",
  },
  {
    title: "部门云",
    description:
      "一种安全、便捷、高效、节约成本的数据存储和管理方式，既保障数据存储的安全性又兼顾内部之问的数据共享，对于组织或公司而言，它是一个理想的数据存储解决方案，可以提高组织或公司数据的安全性和管理效率，降低企业的数据存储成本。",
  },
  {
    title: "知识库",
    description:
      "知识库指的是在一个组织或公司内部建立的一个包含组织内部信息、工作流程、操作规范等内容的内部知识库，是一个高效、便捷、可靠的组织内部知识管理工具，能够提高组织内部的协作效率、减少工作重复、保证知识连续性和稳定性，是一个组织内部不可或缺的重要工具。",
  },
  {
    title: "办公大师",
    description:
      "提供了高效的数据提取和报表汇总功能，能够轻松帮助用户快速处理大量Excel文件中的数据。通过该工具，用户可以方便地提取Excel文件中任意位置的数据，并根据自定义的数据报表模板进行汇总，从而生成规范、美观的报表，大幅提高数据处理的效率和准确性。",
  },
];

export default PRINCIPLES;
